<?php

$_['title'] = 'اضافة مولود';
$_['legend'] = 'بيانات مولود';
$_['Text_add_new'] = 'اضافة مولود جديد';
$_['valid_msg'] = 'يبدو جيدا';

$_['Text_name'] = 'اسم المولود' ;
$_['invalid_msg_name'] = 'من فضلك ادخل اسم المولود ';

$_['Text_const'] = 'رقم القيد' ;
$_['$invalid_msg_const'] = 'من فضلك ادخل رقم القيد للمولود ';

$_['Text_dob'] = 'تاريخ الميلاد' ;
$_['invalid_msg_dob'] = 'من فضلك ادخل تاريخ الميلاد للمولود ';

$_['Text_phone'] = 'رقم الهاتف' ;
$_['invalid_msg_phone'] = 'من فضلك ادخل رقم هاتف المستخدم ';


$_['Text_born_in'] = 'تابع لوحدة' ;
$_['invalid_msg_born_in'] = 'من فضلك اختار الوحده التابع لها المولود ';

$_['Text_address'] = 'العنوان' ;
$_['invalid_msg_address'] = 'من فضلك اختار عنوان المولود ';


