<?php

$_['title'] = 'اضافة مستخدم جديد';
$_['legend'] = 'بيانات مستخدم جديد';
$_['Text_add_new'] = 'اضافة مستخدم جديد';
$_['valid_msg'] = 'يبدو جيدا';

$_['Text_name'] = 'اسم المستخدم' ;
$_['invalid_msg_name'] = 'من فضلك ادخل اسم المستخدم ';

$_['Text_password'] = 'الرقم السري' ;
$_['invalid_msg_password'] = 'من فضلك ادخل الرقم السري للمستخدم ';

$_['Text_phone'] = 'رقم الهاتف' ;
$_['invalid_msg_phone'] = 'من فضلك ادخل رقم هاتف المستخدم ';


$_['Text_work_in'] = 'يعمل في' ;
$_['invalid_msg_work_in'] = 'من فضلك اختار المنطقة التي يعمل بها المستخدم ';


$_['Text_member'] = 'عضو' ;
$_['Text_admin'] = 'مدير تطبيق' ;
$_['invalid_msg_work_in'] = 'من فضلك اختار الصلاحيه الخاصه بالمستخدم ';

